/* Class = "NSTextFieldCell"; title = "Full URL of external page"; ObjectID = "111"; */
"Full URL of external page" = "URL completa da página externa";

/* Class = "NSButtonCell"; title = "Show border"; ObjectID = "119"; */
"Show border" = "Exibir borda";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "http://"; ObjectID = "123"; */
"http://" = "http://";